Repository: 84000/data-translation-memory
Catalog: toh1-2-v3.tmx
Source language: bo
Languages: en

source: ཡིད་གཉིས་ཀྱིས་དོན་དུ་གཉེར་བ་ཡིད་གཉིས་ཀྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་ཆེས་མང་པོ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If those monks, with unsure aims and unsure preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later a greater number of resident monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: སོ་སོར་གྱུར་ཀྱང་རུང་། ཐག་རིང་པོར་གྱུར་ཀྱང་རུང་སྙམ་ནས། དབྱེན་གྱིས་དོན་དུ་གཉེར་བ་དབྱེན་གྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གཉུག་མར་གནས་པ་ཆེས་མང་པོ་དག་ལྷགས་ན།
en: “If those monks, with divisive aims and divisive preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and a greater number of resident monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངོ་སྙམ་ནས།
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, it is valid for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived.’

source: རྟོག་པས་དོན་དུ་གཉེར་བ་རྟོག་པའི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If those monks, with fabricated aims and fabricated preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and a smaller number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: ཡིད་གཉིས་ཀྱིས་དོན་དུ་གཉེར་བ་ཡིད་གཉིས་ཀྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If those monks, with unsure aims and unsure preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and a smaller number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་ཀྱང་རུང་།
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, let those monks who have not yet arrived be absent, let them stay where they are, let them be separate, let them be far away.’

source: དེ་ཉིད་དུ་འདུག་ཀྱང་རུང་། སོ་སོར་གྱུར་ཀྱང་རུང་། ཐག་རིང་པོར་གྱུར་ཀྱང་རུང་སྙམ་ནས། དབྱེན་གྱིས་དོན་དུ་གཉེར་བ་དབྱེན་གྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན།
en: “If those monks, with divisive aims and divisive preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and a smaller number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: རྟོག་པས་དོན་དུ་གཉེར་བ་རྟོག་པའི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If those monks, with fabricated aims and fabricated preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and an equal number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངམ། འོན་ཏེ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་མི་རུང་སྙམ་ནས། ཡིད་གཉིས་ཀྱིས་དོན་དུ་གཉེར་བ་ཡིད་གཉིས་ཀྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, is it valid or not for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived?’

source: དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If those monks, with unsure aims and unsure preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and an equal number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: དེ་ཉིད་དུ་འདུག་ཀྱང་རུང་། སོ་སོར་གྱུར་ཀྱང་རུང་། ཐག་རིང་པོར་གྱུར་ཀྱང་རུང་སྙམ་ནས། དབྱེན་གྱིས་དོན་དུ་གཉེར་བ་དབྱེན་གྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་མཉམ་པ་དག་ལྷགས་ན།
en: “If those monks, with divisive aims and divisive preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later an equal number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པས་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །དགེ་སློང་སྔ་མ་དག་ལ་ནི་དབྱེན་གྱི་ཉེར་བསྡོགས་ལས་ཉེས་པ་སྦོམ་པོར་འགྱུར་རོ། །
en: The earlier group of monks will be guilty of a grievous fault because of their divisive attempts.

source: རྟོག་པས་དོན་དུ་གཉེར་བ་རྟོག་པའི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་མང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If those monks, with fabricated aims and fabricated preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later a greater number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: ཡིད་གཉིས་ཀྱིས་དོན་དུ་གཉེར་བ་ཡིད་གཉིས་ཀྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་མང་པོ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པས་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If those monks, with unsure aims and unsure preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later a greater number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་ཀྱང་རུང་།
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, let those monks who have not yet arrived be absent, let them stay where they are, let them be separate, let them be far away.’

source: དེ་ཉིད་དུ་འདུག་ཀྱང་རུང་། སོ་སོར་གྱུར་ཀྱང་རུང་། ཐག་རིང་པོར་གྱུར་ཀྱང་རུང་སྙམ་ནས། དབྱེན་གྱིས་དོན་དུ་གཉེར་བ་དབྱེན་གྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་མང་པོ་དག་ལྷགས་ན།
en: “If those monks, with divisive aims and divisive preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later a greater number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངོ་སྙམ་ནས། རྟོག་པས་དོན་དུ་གཉེར་བ་རྟོག་པའི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, it is valid for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived.’

source: དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If those monks, with fabricated aims and fabricated preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later a smaller number of visiting and resident monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངམ། འོན་ཏེ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་མི་རུང་ངམ་སྙམ་ནས། ཡིད་གཉིས་ཀྱིས་དོན་དུ་གཉེར་བ་ཡིད་གཉིས་ཀྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, is it valid or not for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived?’

source: སོ་སོར་གྱུར་ཀྱང་རུང་། ཐག་རིང་པོར་གྱུར་ཀྱང་རུང་སྙམ་ནས། དབྱེན་གྱིས་དོན་དུ་གཉེར་བ་དབྱེན་གྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན།
en: “If those monks, with divisive aims and divisive preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later a smaller number of visiting and resident monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If those monks, with fabricated aims and fabricated preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later an equal number of visiting and resident monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: སོ་སོར་གྱུར་ཀྱང་རུང་། ཐག་རིང་པོར་གྱུར་ཀྱང་རུང་སྙམ་ནས། དབྱེན་གྱིས་དོན་དུ་གཉེར་བ་དབྱེན་གྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་མཉམ་པ་དག་ལྷགས་ན།
en: “If those monks, with divisive aims and divisive preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later an equal number of visiting and resident monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་ཆེས་མང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If those monks, with fabricated aims and fabricated preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later a greater number of visiting and resident monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: དགེ་སློང་སྔ་མ་དག་ལ་ནི་རྟོག་པའི་ཉེར་བསྡོགས་ལས་འགལ་ཚབས་ཅན་དུ་འགྱུར་རོ། །འདི་ལྟ་སྟེ།
en: The earlier group of monks will be guilty of a breach because of their fabricated attempts.

source: གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངམ། འོན་ཏེ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་མི་རུང་སྙམ་ནས། ཡིད་གཉིས་ཀྱིས་དོན་དུ་གཉེར་བ་ཡིད་གཉིས་ཀྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, is it valid or not for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived?’

source: དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་ཆེས་མང་པོ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །དགེ་སློང་སྔ་མ་དག་ལ་ནི་ཡིད་གཉིས་ཀྱི་ཉེར་བསྡོགས་ལས་འགལ་ཚབས་ཅན་དུ་འགྱུར་རོ། །འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གཉུག་མར་གནས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ།
en: “If those monks, with unsure aims and unsure preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later a greater number of visiting and resident monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, or the earlier group of monks will be guilty of a breach because of their unsure attempts.

source: དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་ཀྱང་རུང་། དེ་ཉིད་དུ་འདུག་ཀྱང་རུང་། སོ་སོར་གྱུར་ཀྱང་རུང་། ཐག་རིང་པོར་གྱུར་ཀྱང་རུང་སྙམ་ནས།
en: “When four or more resident monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, let those monks who have not yet arrived be absent, let them stay where they are, let them be separate, let them be far away.’

source: དབྱེན་གྱིས་དོན་དུ་གཉེར་བ་དབྱེན་གྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་དང་། གཉུག་མར་གནས་པ་ཆེས་མང་པོ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If those monks, with divisive aims and divisive preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later a greater number of visiting and resident monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: དགེ་སློང་སྔ་མ་དག་ལ་ནི་དབྱེན་གྱི་ཉེར་བསྡོགས་ལས་ཉེས་པ་སྦོམ་པོར་འགྱུར་རོ།། །།འདུལ་བ་གཞི། བམ་པོ་བཅུ་བཞི་པ།
en: The earlier group of monks will be guilty of a grievous fault because of their divisive attempts.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངོ་སྙམ་ནས།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, it is valid for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived.’

source: རྟོག་པས་དོན་དུ་གཉེར་བ་རྟོག་པའི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་ཉུང་བ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If those monks, with fabricated aims and fabricated preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later a smaller number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངམ། འོན་ཏེ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་མི་རུང་སྙམ་ནས།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, is it valid or not for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived?’

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་ཀྱང་རུང་།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, let those monks who have not yet arrived be absent, let them stay where they are, let them be separate, let them be far away.’

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངོ་སྙམ་ནས།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, it is valid for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived.’

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངམ། འོན་ཏེ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་མི་རུང་སྙམ་ནས། ཡིད་གཉིས་ཀྱིས་དོན་དུ་གཉེར་བ་ཡིད་གཉིས་ཀྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, is it valid or not for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived?’

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན། དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་ཀྱང་རུང་། དེ་ཉིད་དུ་འདུག་ཀྱང་རུང་། སོ་སོར་གྱུར་ཀྱང་རུང་།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, let those monks who have not yet arrived be absent, let them stay where they are, let them be separate, let them be far away.’

source: ཐག་རིང་པོར་གྱུར་ཀྱང་རུང་སྙམ་ནས། དབྱེན་གྱིས་དོན་དུ་གཉེར་བ་དབྱེན་གྱི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་མཉམ་པ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །དགེ་སློང་སྔ་མ་དག་ལ་ནི་དབྱེན་གྱི་ཉེར་བསྡོགས་ལས་ཉེས་པ་སྦོམ་པོར་འགྱུར་རོ། །
en: “If those monks, with divisive aims and divisive preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later an equal number of visiting monks arrive later, they too should make a motion, perform the restoration rite and recite The Prātimokṣa Sūtra recitation, or the earlier group of monks will be guilty of a grievous fault because of their divisive attempts.

source: རྟོག་པས་དོན་དུ་གཉེར་བ་རྟོག་པའི་ཡོ་བྱད་ཅན་དེ་དག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱེད་ཅིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་འདོན་པར་བྱེད་པ་ལས། དེའི་འོག་ཏུ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་ཆེས་མང་པོ་དག་ལྷགས་ན། དེ་དག་གིས་ཡང་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་པར་བྱའོ། །
en: “If those monks, with fabricated aims and fabricated preparations, make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation, and later a greater number of visiting monks arrive later, they too should make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation.

source: འདི་ལྟ་སྟེ་གསོ་སྦྱོང་བཅྭ་ལྔ་པ་དེ་ཉིད་ལ་དགེ་སློང་གློ་བུར་དུ་འོངས་པ་བཞིའམ་ལྷག་པ་དག་འདུག་ཅིང་མཐུན་པར་གྱུར་པ་ན་དེ་དག་འདི་སྙམ་དུ་སེམས་ཏེ། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དག་ཡོད་ན། དགེ་སློང་གང་དག་མ་ལྷགས་པ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་རུང་ངམ། འོན་ཏེ་དེ་དག་མེད་པར་བདག་ཅག་གིས་གསོལ་བ་བྱས་ཏེ་གསོ་སྦྱོང་བྱ་ཞིང་། སོ་སོར་ཐར་པའི་མདོ་གདོན་པ་གདོན་དུ་མི་རུང་སྙམ་ནས།
en: “When four or more visiting monks are seated and have a quorum on the fifteenth, the day of the restoration rite, they might think, ‘If there are monks who have not yet arrived, is it valid or not for us to make a motion, perform the restoration rite, and recite The Prātimokṣa Sūtra recitation without those monks who have not yet arrived?’
